google-chrome
visual-studio-code
discord
alfred
spotify
1password
iterm2-beta
grammarly
spectacle
dropbox
karabiner-elements
skype
github-desktop
the-unarchiver
keybase
dropshare
viscosity
adobe-creative-cloud
avibrazil-rdm
battle-net
slack
synergy
steam
playmemories-home
irccloud
vmware-remote-console
transmit
virtualbox
minecraft
angry-ip-scanner
java8
charles
wireshark
hex-fiend
riot
postman
plexamp
vagrant
yubico-yubikey-personalization-gui
kiibohd-configurator
signal
docker-edge
mplayerx
mullvadvpn
kobo
